<?php
require("bd.php");
$domen = "https://metro-market.online";
//-------------------------------------AD----------------------------------------------------
$admin_log = "Andrey"; // логин админа
$admin_pass = "2231978Qw"; // пароль админа
//-------------------------------------MG----------------------------------------------------
$sitename = "metro-market"; // название сайта
$sitedomen = "online"; // домен сайта
//-------------------------------------FK----------------------------------------------------
$fk_id = 00000; // id мерчанта
$fk_secret_1 = "000000"; //секретный код фк (обязательно должны быть одинаковые коды фк)
$fk_secret_2 = "000000"; //секретный код фк
//-------------------------------------VK----------------------------------------------------
$client_id = '51726568'; //айди приложения
$client_secret = 'YRLDDlr4Mqipp1DJLJIc'; //секретный ключ приложения
$group_id = "222037964"; //Ид группы вк
$support = "https://vk.me/metro_marketpubg"; // поддержка
$reviews = "https://vk.com/topic-222037964_49221413"; // отзывы
$support_link = "https://vk.com/metro_marketpubg"; //Сообщения вк группы
?>